Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/kondomi.html.tmx
Source language: fin
Languages: sme

source: Kondomi on ohut lateksinen (kuminen) pussi, joka voidaan asettaa peniksen tai seksilelun päälle seksiä harrastettaessa.
sme: Kondoma lea una hui asehis lateksa (gumme) busse man bidjá cihpa dehe seksaájanasa nala go galgá atnit seksa.

source: Kondomia käytetään suojaamaan seksitaudeilta erilaisen seksin aikana, kuten emätinyhdynnässä, anaaliyhdynnässä ja suuseksissä.
sme: Kondoma sáhttá geavtit suodjin sohkabealedávddaid vuostá sierralágán seksas dego cinneanašeamis, bahtaráigeanašeamis ja jus lea njálbmeseksa cihpain.

source: Emätinyhdynnässä kondomi suojaa myös raskaudelta.
sme: Cinneanašeamis dat suddje maid áhpehisvuođa vuostá.

source: Kondomia voidaan käyttää myös itsetyydytyksen aikana, jos se tuntuu hyvältä. Samalla voi harjoitella kondomin asettamista paikoilleen ja kokeilla miltä tuntuu, kun siemenneste purkautuu kondomiin.
sme: Kondoma sáhttá maid geavtit jus hárjeha iešduhtadeami, jus dovdá ahte lea somá ja vai šaddá čeahppi bidjat dan nala ja diehtá mot dovdo oažžut sperpma kondomii.

source: Kondomeja löytyy erikokoisina, -muotoisina, -värisinä ja -makuisina.
sme: Kondomat gávdnojit máŋgga sturrodagas, hámis, fearggas ja mágus.

source: Useimmat tavallisista kaupoista löytyvät kondomit ovat melko samanlaisia, mutta erilaisia kokoja ja muotoja on saatavilla netissä ja hyvin varustetuissa seksikaupoissa.
sme: Eanaš kondomat mat gávdnojit oastit dábálaš gávppiin leat oalle seammalágánat, muhto neahtas ja bures sorterejuvvon seksagávppiin sáhttá gávdnat máŋggaid sturrodagaid ja hámiid.

source: Kaikki kondomit eivät sovi kaikille, mutta kokeilemalla löytää itselle parhaiten sopivan mallin.
sme: Sierra sturrosaš kondomat heivejit sierra buoragit sierra cihpaide ja danin sáhttá leahkit buorre geahččaladdat vai gávdná kondoma masa liiko.

source: Useimmat kondomit on käsitelty liukuvoiteella, minkä ansiosta ne tuntuvat käytössä miellyttävältä eivätkä hierrä.
sme: Eanas kondomat leat vuidon johtinávdnasiin vai dat leat vuohkkasat geavtit eaige ruvve.

source: Lateksille (kumille) allerginen voi käyttää muovista valmistettuja kondomeja.
sme: Jus ii gierdda lateksa (gumme) sáhttá geavtit plásttas dahkkon kondomaid.

source: Kondomi asetetaan jäykistyneen peniksen tai seksilelun päälle.
sme: Kondoma biddjojuvvo cihppii mas lea erokšuvdna dehe seksaájanassii.

source: Jotta kondomi suojaisi seksitaudeilta ja raskaudelta, on tärkeää, että sitä käytetään koko yhdynnän ajan.
sme: Vai kondoma galgá suddjet sohkabealedávddaid ja áhpehisvuođa vuostá lea dehálaš ahte dat lea nalde olles anašeami áigge.

source: Siemensyöksyn jälkeen penis on vedettävä varovasti ulos, jotta siemenneste ei pääse valumaan emättimeen tai peräaukkoon.
sme: Jus golggus boahtá kondomii galgá leahkit várrogas go geassá cihpa olggos vai sperbma ii goaikko cinnái dehe bahtaráigái.

source: Kondomin oikeaa käyttöä kannattaa harjoitella.
sme: Soaitá dárbbahit hárjehallat bidjat kondoma njuolga ládje.

source: Poika voi harjoitella kondomin käyttöä itsetyydytyksen yhteydessä.
sme: Jus ovttaskasas lea cihppa sáhttá hárjehallat bidjat dan nala go iešduhtada.

source: Tyttö voi harjoitella esimerkiksi dildon tai porkkanan kanssa.
sme: Jus ii leat dat sáhttá geavtit ovdamearkka dihte dildu dehe rušppi mainna hárjehallá.

source: Näin kondomi asetetaan esimerkiksi peniksen tai dildon päälle:
sme: Ná don bijat kondoma ovdamearkka dihte cihppii dehe dildui:

source: Rullaa kondomia esiin niin, että näet miten päin se lähtee rullautumaan auki.
sme: Rulle kondoma veháš nu ahte oidno man guvlui dan galgá rullet.

source: Jos kondomi asetetaan peniksen päälle, sen on oltava jäykistyneenä kondomia rullatessa.
sme: Jus kondoma bidjo cihppii galgá dat leahkit garas go kondoma rullejuvvo. Jus lea ovdanáhkki dan ferte geassit maŋos.

source: Aseta kondomin kärki terskan päälle, purista säiliötä sormilla samalla kun rullaat kondomia alaspäin, jotta ilmaa ei jää peniksen tai dildon ja kondomin väliin.
sme: Bija kondoma návleoaivvi geahčái, deatte suorpmaiguin lihti seamma áiggi go kondoma rullejuvvo vulos nu ahte ilbmi ii beasa cihpa dehe dildu ja kondoma gaskii.

source: Kun kondomi on rullattu juureen asti, liu'uta kondomia hieman ja vedä sitä alaspäin, kunnes se ei enää rullaudu.
sme: Go kondoma rullejuvvo aivve vulos, jođit dalle kondoma bajás vehá ja gease vulos dassážiigo ii leat miige rullemuš.

source: Jos kondomi on peniksen päällä, penis pitää vetää ulos ennen kuin erektio häviää kokonaan.
sme: Jus kondoma lea cihpas galgá geassit dan eret ovdalgo erokšuvdna lea luoitán.

source: Pidä kondomista peniksen tyven kohdalta kiinni poisvedon aikana, jotta kondomi ei luiskahda pois päältä.
sme: Doala kondoma birra cihppamáddagis, go cihppa gessojuvvo olggos, nu ahte kondoma ii gahča.

source: Heitä kondomi roskikseen.
sme: Bálkes kondoma ribaide.

source: Älä huuhtele sitä vessasta alas.
sme: Ale doidde dan vulos hivssetráigái.

source: Mistä kondomeja voi hankkia?
sme: Gos gávdná kondomaid?

source: Kondomeja jaetaan tai myydään yleensä nuorisovastaanotoilla.
sme: Kondomat juhkkojuvvo dehe vuvdojuvvo nuoraidvuostáváldimis.

source: Niitä voi ostaa myös muun muassa apteekista, ruokakaupoista, kioskeista ja netistä.
sme: Gávdnojit maid oastit e.e. apotehkas, biebmogávppiin, kioskkain ja neahtas.

source: Kondomeita myydään myös automaateissa joissakin elokuvateattereissa, ravintoloissa ja klubeissa.
sme: Kondomat vuvdojuvvojit maid automáhtain biográfain, restoráŋŋain ja kluppiin.

source: Laajempi valikoima kondomeja on saatavilla kaikissa hyvin varustetuissa seksikaupoissa ja netissä.
sme: Stuorit kondomavariašuvnnat gávdnojit bures sorterejuvvon seksagávppiin ja neahtas.

source: Mitä kondomit maksavat?
sme: Maid kondomat mákset?

source: Hinta riippuu kondomin mallista ja ostopaikasta.
sme: Kondomat vuvdojuvvojit dávjá báhkas mas leat máŋga.

source: Nuorisoasemilla kondomeja jaetaan usein ilmaiseksi tai myydään halvemmalla.
sme: Olugo dat mákset molsasaddá ja vuolgá das makkár sorttat kondoma vállje ja gos daid oastá.

source: Kuinka turvallinen kondomi on?
sme: Man sihkkar kondoma lea?

source: Kondomi on varma suoja sekä seksitauteja että raskautta vastaan, jos sitä käytetään oikein, koko yhdynnän ajan ja joka kerta seksiä harrastettaessa.
sme: Kondoma lea sihkkaris suodji sihke sohkabealedávddaid ja áhpehisvuođa vuostá jus dat gevtojuvvo njuolga ládje, ja olles áiggi go anaša ja juohke geardde go anaša.

source: Kondomit tulee säilyttää huoneenlämmössä ja paikassa, jossa se ei hankaudu.
sme: Kondoma galgá seailluhit viessolieggasis ja báikkis gos dat ii ruvvasuva juoga vuostá.

source: Hyviä säilytyspaikkoja ovat esimerkiksi takin tasku tai laukku.
sme: Buorre báiki gos sáhttá atnit lea reddjolumma dehe veasku.

source: Huonoja säilytyspaikkoja ovat takatasku tai aurinkoinen ikkuna.
sme: Heajos báikkit leat maŋŋelumma dehe čuvges lásegárpmas.

source: Vanha tai kuivunut kondomi menee helpommin rikki.
sme: Boares dehe goikan kondoma beđđo álkibut. Oavddut

source: Hyvä suoja seksitauteja vastaan.
sme: Buorre suodji sohkabealedávddaid vuostá

source: Varma suoja raskautta vastaan.
sme: Sihkkaris suodji áhpehisvuođa vuostá

source: Ei vaikuta elimistöön.
sme: Ii váikkut gorudii

source: Haitat
sme: Heajos bealit

source: Voi häiritä tunnelmaa, koska sen voi asettaa vasta jäykistyneen peniksen päälle.
sme: Soaitá leahkit unohas momeanta daningo galgá bidjat easka go lea ožžon erošuvnna.

source: Niitä on oltava mukana, jos haluaa olla yhdynnässä.
sme: Ferte huolahit ahte dat leat lahkosis go háliida anašit.

source: Kondomin käyttöä on harjoiteltava ennen kuin sen asettaminen onnistuu helposti ja käyttö tuntuu mukavalta.
sme: Soaitá dárbbahit hárjehallama ovdalgo lea álki bidjat dan nala ja orro vuogas atnit dan.
